{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1742F799440FE3A4C77FF98137ABF0FE"
		},
		{
			"Source":
			{
				"Text": "Language / 言語"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15FA48424B46E0167B61019D2A980E47"
		},
		{
			"Source":
			{
				"Text": "{Content} {Suffix}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BA3C635410F127F69C801A8C91836DF"
		},
		{
			"Source":
			{
				"Text": "グラフィック"
			},
			"Translation":
			{
				"Text": "Graphic"
			},
			"Key": "B62FDC414721AD91CCC07EB5769D4700"
		},
		{
			"Source":
			{
				"Text": "サウンド"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "D5C748944C421A0C3859BE83A00406E8"
		},
		{
			"Source":
			{
				"Text": "フレームレート上限"
			},
			"Translation":
			{
				"Text": "Frame rate limit"
			},
			"Key": "211AD08749128D54F3D337876B1B373E"
		},
		{
			"Source":
			{
				"Text": "モーションブラー"
			},
			"Translation":
			{
				"Text": "Motion blur"
			},
			"Key": "5BC806374CFB63E87B899C8288D73878"
		},
		{
			"Source":
			{
				"Text": "全般"
			},
			"Translation":
			{
				"Text": "General"
			},
			"Key": "E6F7141148A02E5111469AA921FD9104"
		},
		{
			"Source":
			{
				"Text": "初期化"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "2A70BC8E436061396A6DB78AB2906001"
		},
		{
			"Source":
			{
				"Text": "垂直同期"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "F4B5F0F0411AF40D54A98BB96DBDB2FD"
		},
		{
			"Source":
			{
				"Text": "明るさ"
			},
			"Translation":
			{
				"Text": "Lightness"
			},
			"Key": "D805DF2343488DC2549205BE1930F8E3"
		},
		{
			"Source":
			{
				"Text": "環境設定"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "B6D11B3F469590ABB2CE778835C475CF"
		},
		{
			"Source":
			{
				"Text": "環境設定"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "C99B8C4A4C8AE3A2AFBD08AF04A5E39B"
		},
		{
			"Source":
			{
				"Text": "環境設定を初期化します。"
			},
			"Translation":
			{
				"Text": "Initializing settings."
			},
			"Key": "ABFF18754BE17DEFEE52989FD13C549D"
		},
		{
			"Source":
			{
				"Text": "環境設定を初期化しますか？"
			},
			"Translation":
			{
				"Text": "Do you want to initialize settings?"
			},
			"Key": "3B97A70440A7D5017D73DBB36C79C4E9"
		},
		{
			"Source":
			{
				"Text": "画質"
			},
			"Translation":
			{
				"Text": "Image quality"
			},
			"Key": "374C57D940D1D1AE4E1216A3AED28913"
		},
		{
			"Source":
			{
				"Text": "画質などの変更後は反映のためしばらく動作が遅くなることがあります。\r\nゲームが重い・画面がチラつく時は、画質やフレームレート上限を下げたり、他に起動中のアプリケーションを終了させたりしてみてください。\r\n\r\nGPUドライバが古いとゲームのクラッシュやチラつきなどの原因になるため、最新にアップデートするようにしてください。"
			},
			"Translation":
			{
				"Text": "After making changes to image quality, etc., operation may be slow for a while while the changes are reflected.\r\nIf the game is slow or the screen flickers, try lowering the image quality or frame rate limit, or closing other running applications.\r\n\r\nOutdated GPU drivers can cause game crashes or flickering, so be sure to update to the latest version."
			},
			"Key": "63DEDC25419C0C14958E82B006A47E80"
		},
		{
			"Source":
			{
				"Text": "画質など一部項目は初期化されません。"
			},
			"Translation":
			{
				"Text": "Some items will not be initialized."
			},
			"Key": "4477DC544E4B5C607991E4B07393B352"
		},
		{
			"Source":
			{
				"Text": "画質など一部項目は初期化されません。"
			},
			"Translation":
			{
				"Text": "Some items will not be initialized."
			},
			"Key": "C78B631940CBAC8C22039BAF5F96E42A"
		},
		{
			"Source":
			{
				"Text": "画面モード/解像度"
			},
			"Translation":
			{
				"Text": "Screen"
			},
			"Key": "DDE0E47B4F57AB3568B3039CEFA74376"
		},
		{
			"Source":
			{
				"Text": "（スクエア）"
			},
			"Translation":
			{
				"Text": "(Square)"
			},
			"Key": "5454C46C4254D2AD6A9EA18ADDB385B9"
		},
		{
			"Source":
			{
				"Text": "（縦長）"
			},
			"Translation":
			{
				"Text": "(Vertical)"
			},
			"Key": "CAB562474BB09F348572C187CB28A0DD"
		}
	]
}